[
	{
		"card_header": "Liquid",
		"id": "2",
		"card_color": "#29a6ff75",
		"text_color": "#00487b",
		"description": "Liquid waste refers to all grease, oil, sludges, wash water, waste detergents and dirty water that have been thrown away. They are hazardous and poisonous to our environment and are found in industries as well as households. Wastewater, as it is often called, is any waste that exists in liquid form.",
		"imageData": {
			"image_one": "../img/background-hazardous.png",
			"image_one_name": "Oil",
			"image_two_name": "Waste detergents",
			"image_three_name": "Sludge"
		}
	},
	{
		"card_header": "Hazardous",
		"id": "1",
		"card_color": "#fff8e8",
		"text_color": "#875b0f",
		"description": "Hazardous waste disposal is essential for preventing environmental and health risks. Proper containment, treatment, and adherence to regulations ensure safe and responsible management of these materials.",
		"imageData": [
			{
				"image_one_name": "Batteries",
				"image_two_name": "Medical waste",
				"image_three_name": "Cellphone"
			}
		]
	},
	{
		"card_header": "Organic",
		"card_color": "#60bd6066",
		"text_color": "#003400",
		"description": "Organic waste refers to rotten meat, garden and food waste. This type of rubbish is commonly found in homes. With time, they decompose and turn into manure by the action of microorganisms on them. But be careful; you should not dispose of them anywhere you like.",
		"imageData": [
			{
				"image_one_name": "Plant waste",
				"image_two_name": "Food waste",
				"image_three_name": "Cardboard"
			}
		]
	},
	{
		"card_header": "Recyclable",
		"card_color": "#2265FF",
		"text_color": "#002A8C",
		"description": "All discarded items like metals, furniture, organic waste that can be recycled fall under this category. Not all items are recyclable, so you have to be careful when putting things into the recycle bin. If you are not sure whether an item is recyclable or not, then check the item's packaging.",
		"imageData": [
			{
				"image_one_name": "Plastics",
				"image_two_name": "Paper",
				"image_three_name": "Metal containers / Tins"
			}
		]
	},
	{
		"card_header": "Solid",
		"card_color": "#cbcaca",
		"text_color": "#686868",
		"description": "Solid waste is any garbage, sludge, and refuse found in industrial and commercial locations. The five major types of solid rubbish are",
		"imageData": [
			{
				"image_one_name": "Plastics",
				"image_two_name": "Furniture",
				"image_three_name": "Glass"
			}
		]
	}
]
